Repository: christiespeich/mooberry-story
Catalog: languages/mooberry-story-*.po
Languages: pt_br

source: Chapter
pt_br: Capítulo

source: Chapters
pt_br: Capítulos

source: Episode
pt_br: Episódio

source: Episodes
pt_br: Episódios

source: Part
pt_br: Parte

source: Parts
pt_br: Partes

source: Custom
pt_br: Personalizado

source: All Stories
pt_br: Todas estórias

source: Completed Stories
pt_br: Estórias concluídas

source: Unfinished Stories
pt_br: Estórias inacabadas

source: Last Updated Story
pt_br: Última atualização

source: Stories in a Series
pt_br: Estórias em Séries

source: Stories in a Genre
pt_br: Estórias por Gênero

source: All
pt_br: Tudo

source: Most Recent
pt_br: Mais Recente

source: Stories
pt_br: Estórias

source: Story
pt_br: Estória

source: Add New
pt_br: Adicionar Novo

source: Add New Story
pt_br: Adicionar Nova Estória

source: Edit
pt_br: Editar

source: Edit Story
pt_br: Editar Estória

source: New Story
pt_br: Nova Estória

source: View Story
pt_br: Ver Estória

source: Search Stories
pt_br: Buscar Estórias

source: No Stories Found
pt_br: Nenhuma Estória Encontrada

source: No Stories Found in Trash
pt_br: Nenhuma Estória Encontrada na Lixeira

source: Parent Story
pt_br: Estória Principal

source: Genres
pt_br: Gêneros

source: Genre
pt_br: Gênero

source: Search Genres
pt_br: Buscar Gêneros

source: All Genres
pt_br: Todos Gêneros

source: Parent Genre
pt_br: Gênero Principal

source: Parent Genre:
pt_br: Gênero Principal

source: Edit Genre
pt_br: Editar Gênero

source: Update Genre
pt_br: Atualizar Gênero

source: Add New Genre
pt_br: Adicionar Novo Gênero

source: New Genre Name
pt_br: Novo Gênero Nome

source: Popular Genres
pt_br: Gêneros Populares

source: Separate genres with commas
pt_br: Separar gêneros com vírgulas

source: Add or remove genres
pt_br: Adicionar ou remover gêneros

source: Choose from the most used genres
pt_br: Escolha a partir de gêneros mais utilizados

source: No genres found
pt_br: Nenhum gêneros encontrado

source: Series
pt_br: Série

source: Search Series
pt_br: Buscar Série

source: All Series
pt_br: Toda Série

source: Parent Series
pt_br: Série Principal

source: Parent Series:
pt_br: Série Principal

source: Edit Series
pt_br: Editar Séries

source: Update Series
pt_br: Atualizar Série

source: Add New Series
pt_br: Adicionar Nova Série

source: New Series Name
pt_br: Nova Série Nome

source: Popular Series
pt_br: Série Popular

source: Separate series with commas
pt_br: Separar serie com vírgulas

source: Add or remove series
pt_br: Adicionar ou remover série

source: Choose from the most used series
pt_br: Escolhar a partir de série mais utilizada

source: No Series found
pt_br: Nenhuma Série encontrada

source: Next
pt_br: Próximo

source: Previous
pt_br: Prévia

source: Yes
pt_br: Sim

source: No
pt_br: Não

source: Table of Contents
pt_br: Sumário

source: About the Story
pt_br: Sobre a Estória

source: This Is A
pt_br: Isto É

source: Custom Type
pt_br: Tipo Personalizado

source: Posts Should Be Called
pt_br: Posts deve ser chamado

source: Custom Posts Name - Singular
pt_br: Nome das Postagens Personalizado - Singular

source: Custom Posts Name - Plural
pt_br: Nome das Postagens Personalizado - Plural

source: Include Posts Name and Count in Titles?
pt_br: Incluir no Nome das Postagens a Numeração dos Títulos?

source: Story Is Complete?
pt_br: A Estória está Completa?

source: Story Summary
pt_br: Sumário Estória

source: Story Cover
pt_br: Capa da Estória

source: Story Posts
pt_br: Postagens Estórias

source: Drag and drop the items to reorder them.
pt_br: Arraste e solte os itens para reordená-las.

source: Type
pt_br: Tipo

source: Number of Posts
pt_br: Número de Postagens

source: Complete
pt_br: Completo

source: Widget Title:
pt_br: Título do Widget

source: Which story:
pt_br: Qual estória:

source: How many:
pt_br: Quantos:

source: Which stories to list:
pt_br: Qual estória listar:

source: Which genre:
pt_br: Qual gênero:

source: Which series:
pt_br: Qual série:

source: Mooberry Story - Chapters List
pt_br: Mooberry Story - Lista de Capítulos

source: Displays a list of chapters of a story.
pt_br: Exibe uma lista de capítulos de uma história.

source: No %s found
pt_br: Não %s encontrado

source: Mooberry Story - Stories List
pt_br: Mooberry Story -Lista de Estórias

source: Displays a list of stories.
pt_br: Exibe uma lista de histórias.

source: No stories found
pt_br: Nenhuma estória encontrada
